{
  "text": {
    "oi": 106,
    "olá": 108,
    "bom": 26,
    "dia": 43,
    "boa": 25,
    "tarde": 155,
    "noite": 98,
    "salve": 145,
    "oie": 107,
    "tudo": 165,
    "bem": 24,
    "opa": 110,
    "como": 33,
    "vai": 170,
    "qual": 140,
    "é": 181,
    "o": 101,
    "insta": 74,
    "da": 38,
    "academia": 5,
    "quais": 139,
    "são": 153,
    "as": 16,
    "redes": 143,
    "sociais": 151,
    "a": 0,
    "tem": 158,
    "instagram": 75,
    "ou": 113,
    "tiktok": 160,
    "me": 90,
    "mandar": 87,
    "os": 112,
    "links": 80,
    "das": 40,
    "passa": 118,
    "de": 41,
    "vocês": 175,
    "onde": 109,
    "posso": 131,
    "seguir": 147,
    "passar": 119,
    "postam": 132,
    "treinos": 164,
    "nas": 97,
    "queria": 142,
    "vi": 173,
    "uns": 169,
    "vídeos": 178,
    "legais": 78,
    "perfil": 124,
    "facebook": 56,
    "horários": 71,
    "funcionamento": 67,
    "abre": 3,
    "que": 141,
    "horas": 69,
    "funcionam": 66,
    "aos": 15,
    "finais": 63,
    "semana": 149,
    "até": 20,
    "fica": 62,
    "aberta": 1,
    "treinar": 162,
    "aí": 22,
    "tá": 166,
    "agora": 7,
    "atendimento": 18,
    "abrem": 4,
    "cedo": 27,
    "horário": 70,
    "abertura": 2,
    "e": 48,
    "fechamento": 61,
    "saber": 144,
    "pode": 129,
    "endereço": 50,
    "eu": 55,
    "chego": 30,
    "localização": 82,
    "em": 49,
    "bairro": 23,
    "completo": 34,
    "perto": 125,
    "manda": 86,
    "por": 130,
    "favor": 58,
    "têm": 167,
    "algum": 11,
    "link": 79,
    "do": 46,
    "maps": 88,
    "estão": 54,
    "localizados": 81,
    "número": 100,
    "telefone": 157,
    "entrar": 51,
    "contato": 36,
    "com": 32,
    "um": 168,
    "whatsapp": 179,
    "falar": 57,
    "alguém": 12,
    "faço": 60,
    "pra": 133,
    "equipe": 52,
    "chamar": 29,
    "se": 146,
    "precisar": 134,
    "algo": 10,
    "mail": 84,
    "para": 116,
    "planos": 128,
    "disponíveis": 45,
    "na": 96,
    "mensais": 91,
    "anuais": 14,
    "matrícula": 89,
    "conta": 35,
    "mais": 85,
    "sobre": 150,
    "treino": 163,
    "preços": 136,
    "opções": 111,
    "plano": 127,
    "promocional": 137,
    "valores": 172,
    "dos": 47,
    "assinatura": 17,
    "alunos": 13,
    "novos": 99,
    "iniciantes": 73,
    "oferecem": 105,
    "pacotes": 115,
    "aulas": 21,
    "musculação": 95,
    "outros": 114,
    "tipos": 161,
    "modalidades": 93,
    "yoga": 180,
    "pilates": 126,
    "parecido": 117,
    "fazer": 59,
    "oferece": 104,
    "grupo": 68,
    "dança": 39,
    "atividades": 19,
    "dinâmicas": 44,
    "específicas": 53,
    "funcional": 65,
    "spinning": 152,
    "coletivas": 31,
    "valeu": 171,
    "logo": 83,
    "obrigado": 103,
    "pelas": 121,
    "informações": 72,
    "vou": 177,
    "pensar": 122,
    "volto": 176,
    "depois": 42,
    "tchau": 156,
    "perfeito": 123,
    "já": 77,
    "sei": 148,
    "preciso": 135,
    "agradeço": 8,
    "certo": 28,
    "pela": 120,
    "ajuda": 9,
    "tenho": 159,
    "muito": 94,
    "próxima": 138,
    "foi": 64,
    "só": 154,
    "isso": 76,
    "continuar": 37,
    "meu": 92,
    "adeus": 6,
    "obg": 102,
    "vlw": 174
  },
  "intent": {
    "saudacao": 7,
    "redes_sociais": 6,
    "horarios": 4,
    "endereco": 2,
    "contato": 1,
    "planos": 5,
    "aulas": 0,
    "finalizacao": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_aulas": 12,
    "utter_contato": 13,
    "utter_endereco": 14,
    "utter_finalizacao": 15,
    "utter_horarios": 16,
    "utter_planos": 17,
    "utter_redes_sociais": 18,
    "utter_saudacao": 19
  },
  "action_text": null,
  "intent_response_key": null
}