{
  "text": {
    " ": 0,
    "o": 1024,
    "i": 715,
    " o": 149,
    "oi": 1055,
    "i ": 716,
    " oi": 156,
    "oi ": 1056,
    " oi ": 157,
    "l": 828,
    "á": 1512,
    "ol": 1065,
    "lá": 883,
    "á ": 1513,
    " ol": 159,
    "olá": 1070,
    "lá ": 884,
    " olá": 160,
    "olá ": 1071,
    "b": 404,
    "m": 885,
    " b": 35,
    "bo": 416,
    "om": 1072,
    "m ": 886,
    " bo": 40,
    "bom": 419,
    "om ": 1073,
    " bom": 42,
    "bom ": 420,
    "d": 485,
    "a": 271,
    " d": 54,
    "di": 514,
    "ia": 717,
    "a ": 272,
    " di": 62,
    "dia": 515,
    "ia ": 718,
    " dia": 63,
    "dia ": 516,
    "oa": 1026,
    "boa": 417,
    "oa ": 1027,
    " boa": 41,
    "boa ": 418,
    "t": 1335,
    "r": 1200,
    "e": 527,
    " t": 218,
    "ta": 1336,
    "ar": 356,
    "rd": 1212,
    "de": 498,
    "e ": 528,
    " ta": 219,
    "tar": 1342,
    "ard": 360,
    "rde": 1213,
    "de ": 499,
    " tar": 220,
    "tard": 1343,
    "arde": 361,
    "rde ": 1214,
    "n": 931,
    " n": 140,
    "no": 981,
    "it": 801,
    "te": 1349,
    " no": 144,
    "noi": 983,
    "oit": 1061,
    "ite": 802,
    "te ": 1350,
    " noi": 145,
    "noit": 984,
    "oite": 1062,
    "ite ": 803,
    "s": 1274,
    "v": 1456,
    " s": 200,
    "sa": 1276,
    "al": 310,
    "lv": 878,
    "ve": 1465,
    " sa": 201,
    "sal": 1282,
    "alv": 326,
    "lve": 879,
    "ve ": 1466,
    " sal": 203,
    "salv": 1283,
    "alve": 327,
    "lve ": 880,
    "ie": 734,
    "oie": 1057,
    "ie ": 735,
    " oie": 158,
    "oie ": 1058,
    "u": 1401,
    "tu": 1386,
    "ud": 1410,
    "do": 523,
    "o ": 1025,
    " tu": 232,
    "tud": 1387,
    "udo": 1413,
    "do ": 524,
    " tud": 233,
    "tudo": 1388,
    "udo ": 1414,
    "be": 408,
    "em": 576,
    " be": 38,
    "bem": 409,
    "em ": 577,
    " bem": 39,
    "bem ": 410,
    "p": 1127,
    "op": 1095,
    "pa": 1129,
    " op": 163,
    "opa": 1096,
    "pa ": 1130,
    " opa": 164,
    "opa ": 1097,
    "c": 429,
    " c": 43,
    "co": 465,
    "mo": 917,
    " co": 50,
    "com": 468,
    "omo": 1074,
    "mo ": 918,
    " com": 52,
    "como": 470,
    "omo ": 1075,
    " v": 243,
    "va": 1457,
    "ai": 299,
    " va": 244,
    "vai": 1458,
    "ai ": 300,
    " vai": 245,
    "vai ": 1459,
    "q": 1190,
    " q": 193,
    "qu": 1191,
    "ua": 1403,
    "l ": 829,
    " qu": 194,
    "qua": 1192,
    "ual": 1406,
    "al ": 311,
    " qua": 195,
    "qual": 1194,
    "ual ": 1407,
    "é": 1537,
    " é": 263,
    "é ": 1538,
    " é ": 264,
    " o ": 150,
    " i": 107,
    "in": 751,
    "ns": 989,
    "st": 1323,
    " in": 108,
    "ins": 770,
    "nst": 994,
    "sta": 1324,
    "ta ": 1337,
    " ins": 111,
    "inst": 771,
    "nsta": 995,
    "sta ": 1325,
    "da": 486,
    " da": 55,
    "da ": 487,
    " da ": 56,
    " a": 3,
    "ac": 278,
    "ca": 430,
    "ad": 285,
    "mi": 912,
    " ac": 8,
    "aca": 279,
    "cad": 432,
    "ade": 286,
    "dem": 500,
    "emi": 580,
    "mia": 913,
    " aca": 9,
    "acad": 280,
    "cade": 433,
    "adem": 287,
    "demi": 501,
    "emia": 581,
    "mia ": 914,
    "is": 791,
    "s ": 1275,
    "uai": 1404,
    "ais": 305,
    "is ": 792,
    "quai": 1193,
    "uais": 1405,
    "ais ": 306,
    "ã": 1521,
    "sã": 1330,
    "ão": 1522,
    " sã": 214,
    "são": 1331,
    "ão ": 1523,
    " são": 215,
    "são ": 1332,
    "as": 364,
    " as": 24,
    "as ": 365,
    " as ": 25,
    " r": 197,
    "re": 1215,
    "ed": 546,
    "es": 618,
    " re": 198,
    "red": 1220,
    "ede": 547,
    "des": 508,
    "es ": 619,
    " red": 199,
    "rede": 1221,
    "edes": 548,
    "des ": 509,
    "so": 1302,
    "oc": 1034,
    "ci": 454,
    " so": 209,
    "soc": 1306,
    "oci": 1037,
    "cia": 455,
    "iai": 719,
    " soc": 211,
    "soci": 1307,
    "ocia": 1038,
    "ciai": 456,
    "iais": 720,
    " a ": 4,
    " te": 223,
    "tem": 1353,
    " tem": 225,
    "tem ": 1354,
    "g": 673,
    "ag": 294,
    "gr": 685,
    "ra": 1202,
    "am": 328,
    "tag": 1338,
    "agr": 297,
    "gra": 686,
    "ram": 1206,
    "am ": 329,
    "stag": 1326,
    "tagr": 1339,
    "agra": 298,
    "gram": 688,
    "ram ": 1207,
    "ou": 1120,
    "u ": 1402,
    " ou": 168,
    "ou ": 1121,
    " ou ": 169,
    "k": 821,
    "ti": 1360,
    "ik": 739,
    "kt": 825,
    "to": 1370,
    "ok": 1063,
    "k ": 822,
    " ti": 227,
    "tik": 1361,
    "ikt": 740,
    "kto": 826,
    "tok": 1372,
    "ok ": 1064,
    " tik": 228,
    "tikt": 1362,
    "ikto": 741,
    "ktok": 827,
    "tok ": 1373,
    " m": 125,
    "me": 903,
    " me": 131,
    "me ": 904,
    " me ": 132,
    "ma": 887,
    "an": 334,
    "nd": 950,
    "r ": 1201,
    " ma": 126,
    "man": 892,
    "and": 337,
    "nda": 951,
    "dar": 494,
    "ar ": 357,
    " man": 128,
    "mand": 894,
    "anda": 338,
    "ndar": 953,
    "dar ": 495,
    "os": 1111,
    " os": 166,
    "os ": 1112,
    " os ": 167,
    " l": 117,
    "li": 858,
    "nk": 974,
    "ks": 823,
    " li": 120,
    "lin": 861,
    "ink": 762,
    "nks": 976,
    "ks ": 824,
    " lin": 121,
    "link": 862,
    "inks": 764,
    "nks ": 977,
    "das": 496,
    " das": 58,
    "das ": 497,
    " p": 171,
    "ss": 1315,
    " pa": 172,
    "pas": 1136,
    "ass": 366,
    "ssa": 1316,
    "sa ": 1277,
    " pas": 175,
    "pass": 1137,
    "assa": 367,
    "ssa ": 1317,
    "@": 269,
    " @": 1,
    "@ ": 270,
    " @ ": 2,
    " de": 59,
    " de ": 60,
    "ê": 1541,
    "vo": 1476,
    "cê": 479,
    "ês": 1544,
    " vo": 251,
    "voc": 1477,
    "ocê": 1040,
    "cês": 480,
    "ês ": 1545,
    " voc": 252,
    "você": 1478,
    "ocês": 1041,
    "cês ": 481,
    "on": 1079,
    " on": 161,
    "ond": 1083,
    "nde": 954,
    " ond": 162,
    "onde": 1084,
    "nde ": 955,
    "po": 1159,
    " po": 184,
    "pos": 1169,
    "oss": 1113,
    "sso": 1321,
    "so ": 1303,
    " pos": 187,
    "poss": 1171,
    "osso": 1114,
    "sso ": 1322,
    "se": 1291,
    "eg": 554,
    "gu": 691,
    "ui": 1419,
    "ir": 787,
    " se": 204,
    "seg": 1293,
    "egu": 559,
    "gui": 692,
    "uir": 1422,
    "ir ": 788,
    " seg": 206,
    "segu": 1294,
    "egui": 560,
    "guir": 693,
    "uir ": 1423,
    "sar": 1286,
    "ssar": 1318,
    "sar ": 1287,
    "ost": 1115,
    "tam": 1340,
    "post": 1172,
    "osta": 1116,
    "stam": 1327,
    "tam ": 1341,
    "tr": 1374,
    "ei": 561,
    " tr": 230,
    "tre": 1377,
    "rei": 1222,
    "ein": 563,
    "ino": 767,
    "nos": 985,
    " tre": 231,
    "trei": 1378,
    "rein": 1223,
    "eino": 565,
    "inos": 769,
    "nos ": 986,
    "na": 932,
    " na": 141,
    "nas": 943,
    " nas": 143,
    "nas ": 944,
    "ue": 1415,
    "er": 602,
    "ri": 1235,
    "que": 1195,
    "uer": 1417,
    "eri": 610,
    "ria": 1236,
    " que": 196,
    "quer": 1197,
    "ueri": 1418,
    "eria": 611,
    "ria ": 1237,
    "vi": 1469,
    " vi": 247,
    "vi ": 1470,
    " vi ": 248,
    " u": 238,
    "un": 1433,
    " un": 241,
    "uns": 1438,
    "ns ": 990,
    " uns": 242,
    "uns ": 1439,
    "í": 1546,
    "ví": 1487,
    "íd": 1551,
    "eo": 593,
    " ví": 255,
    "víd": 1488,
    "íde": 1552,
    "deo": 502,
    "eos": 594,
    " víd": 256,
    "víde": 1489,
    "ídeo": 1553,
    "deos": 503,
    "eos ": 595,
    "le": 842,
    "ga": 675,
    " le": 118,
    "leg": 845,
    "ega": 555,
    "gai": 679,
    " leg": 119,
    "lega": 846,
    "egai": 556,
    "gais": 680,
    "f": 637,
    "pe": 1138,
    "rf": 1230,
    "fi": 656,
    "il": 742,
    " pe": 176,
    "per": 1146,
    "erf": 607,
    "rfi": 1233,
    "fil": 659,
    "il ": 743,
    " per": 179,
    "perf": 1147,
    "erfi": 609,
    "rfil": 1234,
    "fil ": 660,
    " f": 85,
    "fa": 638,
    "ce": 438,
    "eb": 532,
    "oo": 1092,
    " fa": 86,
    "fac": 639,
    "ace": 281,
    "ceb": 440,
    "ebo": 533,
    "boo": 421,
    "ook": 1093,
    " fac": 87,
    "face": 640,
    "aceb": 282,
    "cebo": 441,
    "eboo": 534,
    "book": 422,
    "ook ": 1094,
    "h": 698,
    " h": 104,
    "ho": 710,
    "or": 1100,
    "rá": 1265,
    "ár": 1514,
    "io": 776,
    " ho": 105,
    "hor": 712,
    "orá": 1109,
    "rár": 1266,
    "ári": 1515,
    "rio": 1240,
    "ios": 780,
    " hor": 106,
    "horá": 714,
    "orár": 1110,
    "rári": 1267,
    "ário": 1516,
    "rios": 1242,
    "ios ": 781,
    "fu": 670,
    "nc": 947,
    "en": 582,
    "nt": 996,
    " fu": 99,
    "fun": 671,
    "unc": 1434,
    "nci": 948,
    "cio": 460,
    "ion": 778,
    "ona": 1080,
    "nam": 938,
    "ame": 332,
    "men": 905,
    "ent": 590,
    "nto": 1004,
    "to ": 1371,
    " fun": 100,
    "func": 672,
    "unci": 1435,
    "ncio": 949,
    "cion": 461,
    "iona": 779,
    "onam": 1082,
    "name": 940,
    "amen": 333,
    "ment": 907,
    "ento": 591,
    "nto ": 1005,
    "ab": 273,
    "br": 423,
    " ab": 5,
    "abr": 276,
    "bre": 424,
    "re ": 1216,
    " abr": 7,
    "abre": 277,
    "bre ": 425,
    "ue ": 1416,
    "que ": 1196,
    "ora": 1102,
    "ras": 1210,
    "hora": 713,
    "oras": 1104,
    "ras ": 1211,
    "nam ": 939,
    "ao": 348,
    " ao": 22,
    "aos": 349,
    " aos": 23,
    "aos ": 350,
    " fi": 94,
    "fin": 661,
    "ina": 752,
    "nai": 934,
    " fin": 96,
    "fina": 662,
    "inai": 753,
    "nais": 935,
    "sem": 1297,
    "ema": 578,
    "ana": 335,
    "na ": 933,
    " sem": 208,
    "sema": 1298,
    "eman": 579,
    "mana": 893,
    "ana ": 336,
    "at": 369,
    "té": 1396,
    " at": 27,
    "até": 383,
    "té ": 1397,
    " até": 30,
    "até ": 384,
    "ic": 723,
    "fic": 657,
    "ica": 724,
    "ca ": 431,
    " fic": 95,
    "fica": 658,
    "ica ": 725,
    "rt": 1255,
    "abe": 274,
    "ber": 411,
    "ert": 614,
    "rta": 1256,
    " abe": 6,
    "aber": 275,
    "bert": 413,
    "erta": 615,
    "rta ": 1257,
    "nar": 941,
    "eina": 564,
    "inar": 754,
    "nar ": 942,
    "aí": 402,
    "í ": 1547,
    " aí": 33,
    "aí ": 403,
    " aí ": 34,
    "tá": 1391,
    " tá": 234,
    "tá ": 1392,
    " tá ": 235,
    "go": 681,
    " ag": 12,
    "ago": 295,
    "gor": 683,
    "ra ": 1203,
    " ago": 13,
    "agor": 296,
    "gora": 684,
    "ora ": 1103,
    "im": 746,
    "ate": 370,
    "ten": 1355,
    "end": 583,
    "ndi": 957,
    "dim": 517,
    "ime": 749,
    " ate": 28,
    "aten": 371,
    "tend": 1356,
    "endi": 585,
    "ndim": 958,
    "dime": 518,
    "imen": 750,
    "rem": 1224,
    "brem": 426,
    "rem ": 1225,
    " ce": 44,
    "ced": 442,
    "edo": 549,
    " ced": 45,
    "cedo": 443,
    "edo ": 550,
    "io ": 777,
    "rio ": 1241,
    "ur": 1443,
    "rtu": 1260,
    "tur": 1389,
    "ura": 1444,
    "ertu": 617,
    "rtur": 1261,
    "tura": 1390,
    "ura ": 1445,
    " e": 69,
    " e ": 70,
    "fe": 649,
    "ec": 535,
    "ch": 448,
    "ha": 699,
    " fe": 92,
    "fec": 650,
    "ech": 539,
    "cha": 449,
    "ham": 700,
    " fec": 93,
    "fech": 651,
    "echa": 540,
    "cham": 450,
    "hame": 702,
    "sab": 1278,
    "er ": 603,
    " sab": 202,
    "sabe": 1279,
    "ber ": 412,
    "od": 1042,
    "pod": 1161,
    "ode": 1045,
    " pod": 185,
    "pode": 1162,
    "ode ": 1046,
    "ç": 1524,
    "eç": 633,
    "ço": 1527,
    " en": 75,
    "der": 506,
    "ere": 604,
    "reç": 1228,
    "eço": 634,
    "ço ": 1528,
    " end": 76,
    "ende": 584,
    "nder": 956,
    "dere": 507,
    "ereç": 606,
    "reço": 1229,
    "eço ": 635,
    "eu": 629,
    " eu": 83,
    "eu ": 630,
    " eu ": 84,
    "he": 707,
    " ch": 47,
    "che": 452,
    "heg": 708,
    "ego": 557,
    "go ": 682,
    " che": 49,
    "cheg": 453,
    "hego": 709,
    "ego ": 558,
    "z": 1503,
    "lo": 865,
    "iz": 811,
    "za": 1504,
    "aç": 395,
    "çã": 1531,
    " lo": 122,
    "loc": 866,
    "oca": 1035,
    "cal": 434,
    "ali": 319,
    "liz": 863,
    "iza": 812,
    "zaç": 1507,
    "açã": 398,
    "ção": 1532,
    " loc": 123,
    "loca": 867,
    "ocal": 1036,
    "cali": 435,
    "aliz": 321,
    "liza": 864,
    "izaç": 814,
    "zaçã": 1508,
    "ação": 399,
    "ção ": 1533,
    " em": 73,
    " em ": 74,
    "ba": 405,
    "rr": 1252,
    "ro": 1246,
    " ba": 36,
    "bai": 406,
    "air": 303,
    "irr": 789,
    "rro": 1253,
    "ro ": 1247,
    " bai": 37,
    "bair": 407,
    "airr": 304,
    "irro": 790,
    "rro ": 1254,
    "mp": 923,
    "pl": 1154,
    "et": 624,
    "omp": 1077,
    "mpl": 924,
    "ple": 1157,
    "let": 847,
    "eto": 627,
    "comp": 471,
    "ompl": 1078,
    "mple": 925,
    "plet": 1158,
    "leto": 849,
    "eto ": 628,
    "rto": 1258,
    "pert": 1148,
    "erto": 616,
    "rto ": 1259,
    "nda ": 952,
    "por": 1167,
    "or ": 1101,
    " por": 186,
    "por ": 1168,
    "av": 389,
    "fav": 643,
    "avo": 390,
    "vor": 1481,
    " fav": 89,
    "favo": 644,
    "avor": 391,
    "vor ": 1482,
    "tê": 1398,
    "êm": 1542,
    " tê": 236,
    "têm": 1399,
    "êm ": 1543,
    " têm": 237,
    "têm ": 1400,
    "lg": 852,
    "um": 1431,
    " al": 17,
    "alg": 316,
    "lgu": 855,
    "gum": 694,
    "um ": 1432,
    " alg": 18,
    "algu": 318,
    "lgum": 856,
    "gum ": 695,
    "nk ": 975,
    "ink ": 763,
    " do": 66,
    " do ": 67,
    "ap": 351,
    "ps": 1185,
    "map": 895,
    "aps": 354,
    "ps ": 1186,
    " map": 129,
    "maps": 896,
    "aps ": 355,
    "tã": 1393,
    " es": 80,
    "est": 622,
    "stã": 1328,
    "tão": 1394,
    " est": 82,
    "estã": 623,
    "stão": 1329,
    "tão ": 1395,
    "zad": 1505,
    "ado": 291,
    "dos": 525,
    "izad": 813,
    "zado": 1506,
    "ados": 293,
    "dos ": 526,
    "ú": 1569,
    "nú": 1021,
    "úm": 1570,
    " nú": 147,
    "núm": 1022,
    "úme": 1571,
    "mer": 908,
    "ero": 612,
    " núm": 148,
    "núme": 1023,
    "úmer": 1572,
    "mero": 909,
    "ero ": 613,
    "el": 570,
    "ef": 551,
    "fo": 663,
    "ne": 959,
    "tel": 1351,
    "ele": 574,
    "lef": 843,
    "efo": 552,
    "fon": 666,
    "one": 1085,
    "ne ": 960,
    " tel": 224,
    "tele": 1352,
    "elef": 575,
    "lefo": 844,
    "efon": 553,
    "fone": 667,
    "one ": 1086,
    "ntr": 1006,
    "tra": 1375,
    "rar": 1208,
    " ent": 77,
    "entr": 592,
    "ntra": 1007,
    "trar": 1376,
    "rar ": 1209,
    "con": 472,
    "ont": 1087,
    "nta": 997,
    "tat": 1344,
    "ato": 375,
    " con": 53,
    "cont": 473,
    "onta": 1088,
    "ntat": 999,
    "tato": 1345,
    "ato ": 376,
    "com ": 469,
    " um": 239,
    " um ": 240,
    "w": 1490,
    " w": 257,
    "wh": 1492,
    "ts": 1383,
    "pp": 1173,
    "p ": 1128,
    " wh": 258,
    "wha": 1493,
    "hat": 703,
    "ats": 379,
    "tsa": 1384,
    "sap": 1284,
    "app": 352,
    "pp ": 1174,
    " wha": 259,
    "what": 1494,
    "hats": 704,
    "atsa": 380,
    "tsap": 1385,
    "sapp": 1285,
    "app ": 353,
    "la": 830,
    "fal": 641,
    "ala": 312,
    "lar": 834,
    " fal": 88,
    "fala": 642,
    "alar": 313,
    "lar ": 835,
    "ué": 1453,
    "ém": 1539,
    "gué": 696,
    "uém": 1454,
    "ém ": 1540,
    "lgué": 857,
    "guém": 697,
    "uém ": 1455,
    "faç": 647,
    "aço": 396,
    " faç": 91,
    "faço": 648,
    "aço ": 397,
    "pr": 1175,
    " pr": 188,
    "pra": 1176,
    " pra": 189,
    "pra ": 1177,
    "eq": 599,
    "ip": 782,
    " eq": 78,
    "equ": 600,
    "qui": 1198,
    "uip": 1420,
    "ipe": 783,
    "pe ": 1139,
    " equ": 79,
    "equi": 601,
    "quip": 1199,
    "uipe": 1421,
    "ipe ": 784,
    "ama": 330,
    "mar": 897,
    " cha": 48,
    "hama": 701,
    "amar": 331,
    "mar ": 898,
    "se ": 1292,
    " se ": 205,
    "pre": 1178,
    "rec": 1217,
    "eci": 541,
    "cis": 462,
    "isa": 793,
    " pre": 190,
    "prec": 1179,
    "reci": 1219,
    "ecis": 543,
    "cisa": 463,
    "isar": 794,
    "lgo": 853,
    "algo": 317,
    "lgo ": 854,
    "-": 265,
    "e-": 529,
    "-m": 266,
    " e-": 71,
    "e-m": 530,
    "-ma": 267,
    "mai": 889,
    "ail": 301,
    " e-m": 72,
    "e-ma": 531,
    "-mai": 268,
    "mail": 890,
    "ail ": 302,
    "par": 1133,
    "ara": 358,
    " par": 174,
    "para": 1134,
    "ara ": 359,
    " pl": 182,
    "pla": 1155,
    "lan": 832,
    "ano": 339,
    " pla": 183,
    "plan": 1156,
    "lano": 833,
    "anos": 341,
    "sp": 1308,
    "ní": 1018,
    "ív": 1557,
    "dis": 521,
    "isp": 797,
    "spo": 1313,
    "pon": 1165,
    "oní": 1090,
    "nív": 1019,
    "íve": 1558,
    "vei": 1467,
    "eis": 566,
    " dis": 65,
    "disp": 522,
    "ispo": 798,
    "spon": 1314,
    "poní": 1166,
    "onív": 1091,
    "níve": 1020,
    "ívei": 1559,
    "veis": 1468,
    "eis ": 567,
    " na ": 142,
    "ens": 588,
    "nsa": 991,
    "sai": 1280,
    " men": 133,
    "mens": 906,
    "ensa": 589,
    "nsai": 992,
    "sais": 1281,
    "nu": 1008,
    " an": 20,
    "anu": 344,
    "nua": 1009,
    " anu": 21,
    "anua": 345,
    "nuai": 1010,
    "rí": 1268,
    "íc": 1548,
    "cu": 476,
    "ul": 1426,
    "mat": 899,
    "atr": 377,
    "trí": 1381,
    "ríc": 1269,
    "ícu": 1549,
    "cul": 477,
    "ula": 1427,
    "la ": 831,
    " mat": 130,
    "matr": 900,
    "atrí": 378,
    "tríc": 1382,
    "rícu": 1270,
    "ícul": 1550,
    "cula": 478,
    "ula ": 1428,
    "nta ": 998,
    " mai": 127,
    "mais": 891,
    "ob": 1028,
    "sob": 1304,
    "obr": 1031,
    " sob": 210,
    "sobr": 1305,
    "obre": 1032,
    "no ": 982,
    "ino ": 768,
    "ços": 1529,
    "preç": 1180,
    "eços": 636,
    "ços ": 1530,
    "õ": 1565,
    "pç": 1187,
    "çõ": 1534,
    "õe": 1566,
    "opç": 1098,
    "pçõ": 1188,
    "çõe": 1535,
    "ões": 1567,
    " opç": 165,
    "opçõ": 1099,
    "pçõe": 1189,
    "ções": 1536,
    "ões ": 1568,
    "ano ": 340,
    "pro": 1181,
    "rom": 1248,
    "moc": 919,
    "nal": 936,
    " pro": 191,
    "prom": 1182,
    "romo": 1249,
    "omoc": 1076,
    "moci": 920,
    "ocio": 1039,
    "onal": 1081,
    "nal ": 937,
    "val": 1460,
    "alo": 322,
    "lor": 870,
    "ore": 1105,
    "res": 1226,
    " val": 246,
    "valo": 1462,
    "alor": 323,
    "lore": 871,
    "ores": 1106,
    "res ": 1227,
    " dos": 68,
    "si": 1299,
    "ssi": 1319,
    "sin": 1300,
    "nat": 945,
    "atu": 381,
    " ass": 26,
    "assi": 368,
    "ssin": 1320,
    "sina": 1301,
    "inat": 755,
    "natu": 946,
    "atur": 382,
    "lu": 875,
    "alu": 324,
    "lun": 876,
    "uno": 1436,
    " alu": 19,
    "alun": 325,
    "luno": 877,
    "unos": 1437,
    "ov": 1124,
    "nov": 987,
    "ovo": 1125,
    "vos": 1483,
    " nov": 146,
    "novo": 988,
    "ovos": 1126,
    "vos ": 1484,
    "ni": 969,
    "ini": 760,
    "nic": 970,
    "ici": 727,
    "ian": 721,
    "ant": 342,
    "nte": 1000,
    "tes": 1358,
    " ini": 110,
    "inic": 761,
    "nici": 971,
    "icia": 728,
    "cian": 457,
    "iant": 722,
    "ante": 343,
    "ntes": 1001,
    "tes ": 1359,
    "of": 1047,
    " of": 154,
    "ofe": 1048,
    "fer": 654,
    "ece": 536,
    "cem": 444,
    " ofe": 155,
    "ofer": 1049,
    "fere": 655,
    "erec": 605,
    "rece": 1218,
    "ecem": 538,
    "cem ": 445,
    "ot": 1117,
    "pac": 1131,
    "aco": 283,
    "cot": 474,
    "ote": 1118,
    " pac": 173,
    "paco": 1132,
    "acot": 284,
    "cote": 475,
    "otes": 1119,
    "au": 385,
    " au": 31,
    "aul": 387,
    "las": 836,
    " aul": 32,
    "aula": 388,
    "ulas": 1429,
    "las ": 837,
    "mu": 926,
    "us": 1446,
    "sc": 1288,
    " mu": 137,
    "mus": 929,
    "usc": 1448,
    "scu": 1289,
    "laç": 840,
    " mus": 139,
    "musc": 930,
    "uscu": 1449,
    "scul": 1290,
    "ulaç": 1430,
    "laçã": 841,
    "ut": 1450,
    "out": 1122,
    "utr": 1451,
    "tro": 1379,
    "ros": 1250,
    " out": 170,
    "outr": 1123,
    "utro": 1452,
    "tros": 1380,
    "ros ": 1251,
    "tip": 1365,
    "ipo": 785,
    " tip": 229,
    "tipo": 1366,
    "ipos": 786,
    "pos ": 1170,
    "id": 729,
    " mo": 135,
    "mod": 921,
    "oda": 1043,
    "dal": 490,
    "lid": 859,
    "ida": 730,
    "dad": 488,
    " mod": 136,
    "moda": 922,
    "odal": 1044,
    "dali": 491,
    "alid": 320,
    "lida": 860,
    "idad": 731,
    "dade": 489,
    "ades": 288,
    "y": 1499,
    " y": 260,
    "yo": 1500,
    "og": 1050,
    " yo": 261,
    "yog": 1501,
    "oga": 1051,
    "ga ": 676,
    " yog": 262,
    "yoga": 1502,
    "oga ": 1052,
    "pi": 1149,
    " pi": 180,
    "pil": 1150,
    "ila": 744,
    "lat": 838,
    " pil": 181,
    "pila": 1151,
    "ilat": 745,
    "late": 839,
    "ates": 372,
    "are": 362,
    "cid": 458,
    "ido": 732,
    "pare": 1135,
    "arec": 363,
    "ecid": 542,
    "cido": 459,
    "ido ": 733,
    "az": 392,
    "ze": 1509,
    "faz": 645,
    "aze": 393,
    "zer": 1510,
    " faz": 90,
    "faze": 646,
    "azer": 394,
    "zer ": 1511,
    "ce ": 439,
    "ece ": 537,
    " g": 101,
    "ru": 1262,
    "up": 1440,
    " gr": 102,
    "gru": 689,
    "rup": 1263,
    "upo": 1441,
    "po ": 1160,
    " gru": 103,
    "grup": 690,
    "rupo": 1264,
    "upo ": 1442,
    "nç": 1015,
    "ça": 1525,
    "dan": 492,
    "anç": 346,
    "nça": 1016,
    "ça ": 1526,
    " dan": 57,
    "danç": 493,
    "ança": 347,
    "nça ": 1017,
    "iv": 806,
    "ati": 373,
    "tiv": 1367,
    "ivi": 809,
    "vid": 1471,
    " ati": 29,
    "ativ": 374,
    "tivi": 1369,
    "ivid": 810,
    "vida": 1472,
    "â": 1517,
    "nâ": 1012,
    "âm": 1518,
    "din": 519,
    "inâ": 774,
    "nâm": 1013,
    "âmi": 1519,
    "mic": 915,
    "cas": 436,
    " din": 64,
    "dinâ": 520,
    "inâm": 775,
    "nâmi": 1014,
    "âmic": 1520,
    "mica": 916,
    "icas": 726,
    "cas ": 437,
    "cí": 482,
    "íf": 1554,
    "esp": 620,
    "spe": 1309,
    "pec": 1140,
    "ecí": 544,
    "cíf": 483,
    "ífi": 1555,
    " esp": 81,
    "espe": 621,
    "spec": 1310,
    "pecí": 1141,
    "ecíf": 545,
    "cífi": 484,
    "ífic": 1556,
    "nn": 978,
    "ng": 964,
    "g ": 674,
    " sp": 212,
    "spi": 1311,
    "pin": 1152,
    "inn": 765,
    "nni": 979,
    "nin": 972,
    "ing": 758,
    "ng ": 965,
    " spi": 213,
    "spin": 1312,
    "pinn": 1153,
    "inni": 766,
    "nnin": 980,
    "ning": 973,
    "ing ": 759,
    "col": 466,
    "ole": 1066,
    "eti": 625,
    "iva": 807,
    "vas": 1463,
    " col": 51,
    "cole": 467,
    "olet": 1067,
    "leti": 848,
    "etiv": 626,
    "tiva": 1368,
    "ivas": 808,
    "vas ": 1464,
    "ale": 314,
    "leu": 850,
    "vale": 1461,
    "aleu": 315,
    "leu ": 851,
    "log": 868,
    "ogo": 1053,
    " log": 124,
    "logo": 869,
    "ogo ": 1054,
    "ig": 736,
    " ob": 151,
    "bri": 427,
    "rig": 1238,
    "iga": 737,
    "gad": 677,
    " obr": 153,
    "obri": 1033,
    "brig": 428,
    "riga": 1239,
    "igad": 738,
    "gado": 678,
    "ado ": 292,
    "pel": 1142,
    "ela": 571,
    " pel": 177,
    "pela": 1143,
    "elas": 573,
    "nf": 961,
    "rm": 1243,
    "inf": 756,
    "nfo": 962,
    "for": 668,
    "orm": 1107,
    "rma": 1244,
    "maç": 901,
    "açõ": 400,
    " inf": 109,
    "info": 757,
    "nfor": 963,
    "form": 669,
    "orma": 1108,
    "rmaç": 1245,
    "maçõ": 902,
    "açõe": 401,
    "vou": 1485,
    " vou": 254,
    "vou ": 1486,
    "pen": 1144,
    " pen": 178,
    "pens": 1145,
    "nsar": 993,
    "lt": 872,
    "vol": 1479,
    "olt": 1068,
    "lto": 873,
    " vol": 253,
    "volt": 1480,
    "olto": 1069,
    "lto ": 874,
    "ep": 596,
    "dep": 504,
    "epo": 597,
    "poi": 1163,
    "ois": 1059,
    " dep": 61,
    "depo": 505,
    "epoi": 598,
    "pois": 1164,
    "ois ": 1060,
    "tc": 1346,
    " tc": 221,
    "tch": 1347,
    "hau": 705,
    "au ": 386,
    " tch": 222,
    "tcha": 1348,
    "chau": 451,
    "hau ": 706,
    "rfe": 1231,
    "fei": 652,
    "eit": 568,
    "ito": 804,
    "erfe": 608,
    "rfei": 1232,
    "feit": 653,
    "eito": 569,
    "ito ": 805,
    "j": 815,
    " j": 114,
    "já": 819,
    " já": 115,
    "já ": 820,
    " já ": 116,
    "sei": 1295,
    "ei ": 562,
    " sei": 207,
    "sei ": 1296,
    "iso": 795,
    "ciso": 464,
    "iso ": 796,
    "rad": 1204,
    "deç": 512,
    " agr": 14,
    "grad": 687,
    "rade": 1205,
    "adeç": 290,
    "deço": 513,
    "cer": 446,
    " cer": 46,
    "cert": 447,
    "ela ": 572,
    "aj": 307,
    "ju": 816,
    " aj": 15,
    "aju": 308,
    "jud": 817,
    "uda": 1411,
    " aju": 16,
    "ajud": 309,
    "juda": 818,
    "uda ": 1412,
    "nh": 966,
    "enh": 586,
    "nho": 967,
    "ho ": 711,
    " ten": 226,
    "tenh": 1357,
    "enho": 587,
    "nho ": 968,
    "mui": 927,
    "uit": 1424,
    " mui": 138,
    "muit": 928,
    "uito": 1425,
    "ó": 1560,
    "x": 1495,
    "ró": 1271,
    "óx": 1562,
    "xi": 1496,
    "pró": 1183,
    "róx": 1272,
    "óxi": 1563,
    "xim": 1497,
    "ima": 747,
    "ma ": 888,
    " pró": 192,
    "próx": 1184,
    "róxi": 1273,
    "óxim": 1564,
    "xima": 1498,
    "ima ": 748,
    " fo": 97,
    "foi": 664,
    " foi": 98,
    "foi ": 665,
    "só": 1333,
    "ó ": 1561,
    " só": 216,
    "só ": 1334,
    " só ": 217,
    " is": 112,
    "iss": 799,
    " iss": 113,
    "isso": 800,
    "nti": 1002,
    "tin": 1363,
    "inu": 772,
    "uar": 1408,
    "onti": 1089,
    "ntin": 1003,
    "tinu": 1364,
    "inua": 773,
    "nuar": 1011,
    "uar ": 1409,
    "meu": 910,
    " meu": 134,
    "meu ": 911,
    " ad": 10,
    "deu": 510,
    "eus": 631,
    "us ": 1447,
    " ade": 11,
    "adeu": 289,
    "deus": 511,
    "eus ": 632,
    "bg": 414,
    "obg": 1029,
    "bg ": 415,
    " obg": 152,
    "obg ": 1030,
    "vl": 1473,
    "lw": 881,
    "w ": 1491,
    " vl": 249,
    "vlw": 1474,
    "lw ": 882,
    " vlw": 250,
    "vlw ": 1475
  },
  "response": null,
  "action_text": null
}