{
  "text": {
    " ": 0,
    "o": 1028,
    "i": 719,
    " o": 149,
    "oi": 1061,
    "i ": 720,
    " oi": 156,
    "oi ": 1062,
    " oi ": 157,
    "l": 832,
    "á": 1521,
    "ol": 1071,
    "lá": 887,
    "á ": 1522,
    " ol": 159,
    "olá": 1076,
    "lá ": 888,
    " olá": 160,
    "olá ": 1077,
    "b": 406,
    "m": 889,
    " b": 35,
    "bo": 418,
    "om": 1078,
    "m ": 890,
    " bo": 40,
    "bom": 421,
    "om ": 1079,
    " bom": 42,
    "bom ": 422,
    "d": 489,
    "a": 271,
    " d": 54,
    "di": 518,
    "ia": 721,
    "a ": 272,
    " di": 62,
    "dia": 519,
    "ia ": 722,
    " dia": 63,
    "dia ": 520,
    "oa": 1030,
    "boa": 419,
    "oa ": 1031,
    " boa": 41,
    "boa ": 420,
    "t": 1343,
    "r": 1207,
    "e": 531,
    " t": 218,
    "ta": 1344,
    "ar": 356,
    "rd": 1220,
    "de": 502,
    "e ": 532,
    " ta": 219,
    "tar": 1350,
    "ard": 360,
    "rde": 1221,
    "de ": 503,
    " tar": 220,
    "tard": 1351,
    "arde": 361,
    "rde ": 1222,
    "n": 935,
    " n": 140,
    "no": 985,
    "it": 805,
    "te": 1357,
    " no": 144,
    "noi": 987,
    "oit": 1067,
    "ite": 806,
    "te ": 1358,
    " noi": 145,
    "noit": 988,
    "oite": 1068,
    "ite ": 807,
    "s": 1282,
    "v": 1464,
    " s": 200,
    "sa": 1284,
    "al": 310,
    "lv": 882,
    "ve": 1473,
    " sa": 201,
    "sal": 1290,
    "alv": 326,
    "lve": 883,
    "ve ": 1474,
    " sal": 203,
    "salv": 1291,
    "alve": 327,
    "lve ": 884,
    "ie": 738,
    "oie": 1063,
    "ie ": 739,
    " oie": 158,
    "oie ": 1064,
    "u": 1409,
    "tu": 1394,
    "ud": 1418,
    "do": 527,
    "o ": 1029,
    " tu": 232,
    "tud": 1395,
    "udo": 1421,
    "do ": 528,
    " tud": 233,
    "tudo": 1396,
    "udo ": 1422,
    "be": 410,
    "em": 580,
    " be": 38,
    "bem": 411,
    "em ": 581,
    " bem": 39,
    "bem ": 412,
    "p": 1134,
    "op": 1101,
    "pa": 1136,
    " op": 163,
    "opa": 1102,
    "pa ": 1137,
    " opa": 164,
    "opa ": 1103,
    "c": 431,
    " c": 43,
    "co": 469,
    "mo": 921,
    " co": 50,
    "com": 472,
    "omo": 1080,
    "mo ": 922,
    " com": 52,
    "como": 474,
    "omo ": 1081,
    " v": 243,
    "va": 1465,
    "ai": 299,
    " va": 244,
    "vai": 1466,
    "ai ": 300,
    " vai": 245,
    "vai ": 1467,
    "q": 1197,
    " q": 193,
    "qu": 1198,
    "ua": 1411,
    "l ": 833,
    " qu": 194,
    "qua": 1199,
    "ual": 1414,
    "al ": 311,
    " qua": 195,
    "qual": 1201,
    "ual ": 1415,
    "é": 1546,
    " é": 263,
    "é ": 1547,
    " é ": 264,
    " o ": 150,
    " i": 107,
    "in": 755,
    "ns": 993,
    "st": 1331,
    " in": 108,
    "ins": 774,
    "nst": 998,
    "sta": 1332,
    "ta ": 1345,
    " ins": 111,
    "inst": 775,
    "nsta": 999,
    "sta ": 1333,
    "da": 490,
    " da": 55,
    "da ": 491,
    " da ": 56,
    " a": 3,
    "ac": 278,
    "ca": 432,
    "ad": 285,
    "mi": 916,
    " ac": 8,
    "aca": 279,
    "cad": 434,
    "ade": 286,
    "dem": 504,
    "emi": 584,
    "mia": 917,
    " aca": 9,
    "acad": 280,
    "cade": 435,
    "adem": 287,
    "demi": 505,
    "emia": 585,
    "mia ": 918,
    "is": 795,
    "s ": 1283,
    "uai": 1412,
    "ais": 305,
    "is ": 796,
    "quai": 1200,
    "uais": 1413,
    "ais ": 306,
    "ã": 1530,
    "sã": 1338,
    "ão": 1531,
    " sã": 214,
    "são": 1339,
    "ão ": 1532,
    " são": 215,
    "são ": 1340,
    "as": 366,
    " as": 24,
    "as ": 367,
    " as ": 25,
    " r": 197,
    "re": 1223,
    "ed": 550,
    "es": 622,
    " re": 198,
    "red": 1228,
    "ede": 551,
    "des": 512,
    "es ": 623,
    " red": 199,
    "rede": 1229,
    "edes": 552,
    "des ": 513,
    "so": 1310,
    "oc": 1038,
    "ci": 458,
    " so": 209,
    "soc": 1314,
    "oci": 1043,
    "cia": 459,
    "iai": 723,
    " soc": 211,
    "soci": 1315,
    "ocia": 1044,
    "ciai": 460,
    "iais": 724,
    " a ": 4,
    " te": 223,
    "tem": 1361,
    " tem": 225,
    "tem ": 1362,
    "g": 677,
    "ag": 294,
    "gr": 689,
    "ra": 1209,
    "am": 328,
    "tag": 1346,
    "agr": 297,
    "gra": 690,
    "ram": 1213,
    "am ": 329,
    "stag": 1334,
    "tagr": 1347,
    "agra": 298,
    "gram": 692,
    "ram ": 1214,
    "ou": 1127,
    "u ": 1410,
    " ou": 168,
    "ou ": 1128,
    " ou ": 169,
    "k": 825,
    "ti": 1368,
    "ik": 743,
    "kt": 829,
    "to": 1378,
    "ok": 1069,
    "k ": 826,
    " ti": 227,
    "tik": 1369,
    "ikt": 744,
    "kto": 830,
    "tok": 1380,
    "ok ": 1070,
    " tik": 228,
    "tikt": 1370,
    "ikto": 745,
    "ktok": 831,
    "tok ": 1381,
    " m": 125,
    "me": 907,
    " me": 131,
    "me ": 908,
    " me ": 132,
    "ma": 891,
    "an": 334,
    "nd": 954,
    "r ": 1208,
    " ma": 126,
    "man": 896,
    "and": 337,
    "nda": 955,
    "dar": 498,
    "ar ": 357,
    " man": 128,
    "mand": 898,
    "anda": 338,
    "ndar": 957,
    "dar ": 499,
    "os": 1118,
    " os": 166,
    "os ": 1119,
    " os ": 167,
    " l": 117,
    "li": 862,
    "nk": 978,
    "ks": 827,
    " li": 120,
    "lin": 865,
    "ink": 766,
    "nks": 980,
    "ks ": 828,
    " lin": 121,
    "link": 866,
    "inks": 768,
    "nks ": 981,
    "das": 500,
    " das": 58,
    "das ": 501,
    " p": 171,
    "ss": 1323,
    " pa": 172,
    "pas": 1143,
    "ass": 368,
    "ssa": 1324,
    "sa ": 1285,
    " pas": 175,
    "pass": 1144,
    "assa": 369,
    "ssa ": 1325,
    "@": 269,
    " @": 1,
    "@ ": 270,
    " @ ": 2,
    " de": 59,
    " de ": 60,
    "ê": 1550,
    "vo": 1484,
    "cê": 483,
    "ês": 1553,
    " vo": 251,
    "voc": 1485,
    "ocê": 1046,
    "cês": 484,
    "ês ": 1554,
    " voc": 252,
    "você": 1487,
    "ocês": 1047,
    "cês ": 485,
    "on": 1085,
    " on": 161,
    "ond": 1089,
    "nde": 958,
    " ond": 162,
    "onde": 1090,
    "nde ": 959,
    "po": 1166,
    " po": 184,
    "pos": 1176,
    "oss": 1120,
    "sso": 1329,
    "so ": 1311,
    " pos": 187,
    "poss": 1178,
    "osso": 1121,
    "sso ": 1330,
    "se": 1299,
    "eg": 558,
    "gu": 695,
    "ui": 1427,
    "ir": 791,
    " se": 204,
    "seg": 1301,
    "egu": 563,
    "gui": 696,
    "uir": 1430,
    "ir ": 792,
    " seg": 206,
    "segu": 1302,
    "egui": 564,
    "guir": 697,
    "uir ": 1431,
    "sar": 1294,
    "ssar": 1326,
    "sar ": 1295,
    "ost": 1122,
    "tam": 1348,
    "post": 1179,
    "osta": 1123,
    "stam": 1335,
    "tam ": 1349,
    "tr": 1382,
    "ei": 565,
    " tr": 230,
    "tre": 1385,
    "rei": 1230,
    "ein": 567,
    "ino": 771,
    "nos": 989,
    " tre": 231,
    "trei": 1386,
    "rein": 1231,
    "eino": 569,
    "inos": 773,
    "nos ": 990,
    "na": 936,
    " na": 141,
    "nas": 947,
    " nas": 143,
    "nas ": 948,
    "ue": 1423,
    "er": 606,
    "ri": 1243,
    "que": 1202,
    "uer": 1425,
    "eri": 614,
    "ria": 1244,
    " que": 196,
    "quer": 1204,
    "ueri": 1426,
    "eria": 615,
    "ria ": 1245,
    "vi": 1477,
    " vi": 247,
    "vi ": 1478,
    " vi ": 248,
    " u": 238,
    "un": 1441,
    " un": 241,
    "uns": 1446,
    "ns ": 994,
    " uns": 242,
    "uns ": 1447,
    "í": 1555,
    "ví": 1496,
    "íd": 1560,
    "eo": 597,
    " ví": 255,
    "víd": 1497,
    "íde": 1561,
    "deo": 506,
    "eos": 598,
    " víd": 256,
    "víde": 1498,
    "ídeo": 1562,
    "deos": 507,
    "eos ": 599,
    "le": 846,
    "ga": 679,
    " le": 118,
    "leg": 849,
    "ega": 559,
    "gai": 683,
    " leg": 119,
    "lega": 850,
    "egai": 560,
    "gais": 684,
    "f": 641,
    "pe": 1145,
    "rf": 1238,
    "fi": 660,
    "il": 746,
    " pe": 176,
    "per": 1153,
    "erf": 611,
    "rfi": 1241,
    "fil": 663,
    "il ": 747,
    " per": 179,
    "perf": 1154,
    "erfi": 613,
    "rfil": 1242,
    "fil ": 664,
    " f": 85,
    "fa": 642,
    "ce": 440,
    "eb": 536,
    "oo": 1098,
    " fa": 86,
    "fac": 643,
    "ace": 281,
    "ceb": 442,
    "ebo": 537,
    "boo": 423,
    "ook": 1099,
    " fac": 87,
    "face": 644,
    "aceb": 282,
    "cebo": 443,
    "eboo": 538,
    "book": 424,
    "ook ": 1100,
    "h": 702,
    " h": 104,
    "ho": 714,
    "or": 1106,
    "rá": 1273,
    "ár": 1523,
    "io": 780,
    " ho": 105,
    "hor": 716,
    "orá": 1116,
    "rár": 1274,
    "ári": 1524,
    "rio": 1248,
    "ios": 784,
    " hor": 106,
    "horá": 718,
    "orár": 1117,
    "rári": 1275,
    "ário": 1525,
    "rios": 1250,
    "ios ": 785,
    "fu": 674,
    "nc": 951,
    "en": 586,
    "nt": 1000,
    " fu": 99,
    "fun": 675,
    "unc": 1442,
    "nci": 952,
    "cio": 464,
    "ion": 782,
    "ona": 1086,
    "nam": 942,
    "ame": 332,
    "men": 909,
    "ent": 594,
    "nto": 1008,
    "to ": 1379,
    " fun": 100,
    "func": 676,
    "unci": 1443,
    "ncio": 953,
    "cion": 465,
    "iona": 783,
    "onam": 1088,
    "name": 944,
    "amen": 333,
    "ment": 911,
    "ento": 595,
    "nto ": 1009,
    "ab": 273,
    "br": 425,
    " ab": 5,
    "abr": 276,
    "bre": 426,
    "re ": 1224,
    " abr": 7,
    "abre": 277,
    "bre ": 427,
    "ue ": 1424,
    "que ": 1203,
    "ora": 1108,
    "ras": 1218,
    "hora": 717,
    "oras": 1111,
    "ras ": 1219,
    "nam ": 943,
    "ao": 348,
    " ao": 22,
    "aos": 349,
    " aos": 23,
    "aos ": 350,
    " fi": 94,
    "fin": 665,
    "ina": 756,
    "nai": 938,
    " fin": 96,
    "fina": 666,
    "inai": 757,
    "nais": 939,
    "sem": 1305,
    "ema": 582,
    "ana": 335,
    "na ": 937,
    " sem": 208,
    "sema": 1306,
    "eman": 583,
    "mana": 897,
    "ana ": 336,
    "at": 371,
    "té": 1404,
    " at": 27,
    "até": 385,
    "té ": 1405,
    " até": 30,
    "até ": 386,
    "ic": 727,
    "fic": 661,
    "ica": 728,
    "ca ": 433,
    " fic": 95,
    "fica": 662,
    "ica ": 729,
    "rt": 1263,
    "abe": 274,
    "ber": 413,
    "ert": 618,
    "rta": 1264,
    " abe": 6,
    "aber": 275,
    "bert": 415,
    "erta": 619,
    "rta ": 1265,
    "nar": 945,
    "eina": 568,
    "inar": 758,
    "nar ": 946,
    "aí": 404,
    "í ": 1556,
    " aí": 33,
    "aí ": 405,
    " aí ": 34,
    "tá": 1399,
    " tá": 234,
    "tá ": 1400,
    " tá ": 235,
    "go": 685,
    " ag": 12,
    "ago": 295,
    "gor": 687,
    "ra ": 1210,
    " ago": 13,
    "agor": 296,
    "gora": 688,
    "ora ": 1109,
    "im": 750,
    "ate": 372,
    "ten": 1363,
    "end": 587,
    "ndi": 961,
    "dim": 521,
    "ime": 753,
    " ate": 28,
    "aten": 373,
    "tend": 1364,
    "endi": 589,
    "ndim": 962,
    "dime": 522,
    "imen": 754,
    "rem": 1232,
    "brem": 428,
    "rem ": 1233,
    " ce": 44,
    "ced": 444,
    "edo": 553,
    " ced": 45,
    "cedo": 445,
    "edo ": 554,
    "rar": 1215,
    "ari": 364,
    "orar": 1110,
    "rari": 1217,
    "ario": 365,
    "no ": 986,
    "ino ": 772,
    "io ": 781,
    "rio ": 1249,
    "ur": 1451,
    "rtu": 1268,
    "tur": 1397,
    "ura": 1452,
    "ertu": 621,
    "rtur": 1269,
    "tura": 1398,
    "ura ": 1453,
    " e": 69,
    " e ": 70,
    "fe": 653,
    "ec": 539,
    "ch": 452,
    "ha": 703,
    " fe": 92,
    "fec": 654,
    "ech": 543,
    "cha": 453,
    "ham": 704,
    " fec": 93,
    "fech": 655,
    "echa": 544,
    "cham": 454,
    "hame": 706,
    "sab": 1286,
    "er ": 607,
    " sab": 202,
    "sabe": 1287,
    "ber ": 414,
    "od": 1048,
    "pod": 1168,
    "ode": 1051,
    " pod": 185,
    "pode": 1169,
    "ode ": 1052,
    "ç": 1533,
    "eç": 637,
    "ço": 1536,
    " en": 75,
    "der": 510,
    "ere": 608,
    "reç": 1236,
    "eço": 638,
    "ço ": 1537,
    " end": 76,
    "ende": 588,
    "nder": 960,
    "dere": 511,
    "ereç": 610,
    "reço": 1237,
    "eço ": 639,
    "eu": 633,
    " eu": 83,
    "eu ": 634,
    " eu ": 84,
    "he": 711,
    " ch": 47,
    "che": 456,
    "heg": 712,
    "ego": 561,
    "go ": 686,
    " che": 49,
    "cheg": 457,
    "hego": 713,
    "ego ": 562,
    "z": 1512,
    "lo": 869,
    "iz": 815,
    "za": 1513,
    "aç": 397,
    "çã": 1540,
    " lo": 122,
    "loc": 870,
    "oca": 1039,
    "cal": 436,
    "ali": 319,
    "liz": 867,
    "iza": 816,
    "zaç": 1516,
    "açã": 400,
    "ção": 1541,
    " loc": 123,
    "loca": 871,
    "ocal": 1040,
    "cali": 437,
    "aliz": 321,
    "liza": 868,
    "izaç": 818,
    "zaçã": 1517,
    "ação": 401,
    "ção ": 1542,
    " em": 73,
    " em ": 74,
    "ba": 407,
    "rr": 1260,
    "ro": 1254,
    " ba": 36,
    "bai": 408,
    "air": 303,
    "irr": 793,
    "rro": 1261,
    "ro ": 1255,
    " bai": 37,
    "bair": 409,
    "airr": 304,
    "irro": 794,
    "rro ": 1262,
    "mp": 927,
    "pl": 1161,
    "et": 628,
    "omp": 1083,
    "mpl": 928,
    "ple": 1164,
    "let": 851,
    "eto": 631,
    "comp": 475,
    "ompl": 1084,
    "mple": 929,
    "plet": 1165,
    "leto": 853,
    "eto ": 632,
    "rto": 1266,
    "pert": 1155,
    "erto": 620,
    "rto ": 1267,
    "nda ": 956,
    "por": 1174,
    "or ": 1107,
    " por": 186,
    "por ": 1175,
    "av": 391,
    "fav": 647,
    "avo": 392,
    "vor": 1490,
    " fav": 89,
    "favo": 648,
    "avor": 393,
    "vor ": 1491,
    "tê": 1406,
    "êm": 1551,
    " tê": 236,
    "têm": 1407,
    "êm ": 1552,
    " têm": 237,
    "têm ": 1408,
    "lg": 856,
    "um": 1439,
    " al": 17,
    "alg": 316,
    "lgu": 859,
    "gum": 698,
    "um ": 1440,
    " alg": 18,
    "algu": 318,
    "lgum": 860,
    "gum ": 699,
    "nk ": 979,
    "ink ": 767,
    " do": 66,
    " do ": 67,
    "ap": 351,
    "ps": 1192,
    "map": 899,
    "aps": 354,
    "ps ": 1193,
    " map": 129,
    "maps": 900,
    "aps ": 355,
    "tã": 1401,
    " es": 80,
    "est": 626,
    "stã": 1336,
    "tão": 1402,
    " est": 82,
    "estã": 627,
    "stão": 1337,
    "tão ": 1403,
    "zad": 1514,
    "ado": 291,
    "dos": 529,
    "izad": 817,
    "zado": 1515,
    "ados": 293,
    "dos ": 530,
    "ú": 1578,
    "nú": 1025,
    "úm": 1579,
    " nú": 147,
    "núm": 1026,
    "úme": 1580,
    "mer": 912,
    "ero": 616,
    " núm": 148,
    "núme": 1027,
    "úmer": 1581,
    "mero": 913,
    "ero ": 617,
    "el": 574,
    "ef": 555,
    "fo": 667,
    "ne": 963,
    "tel": 1359,
    "ele": 578,
    "lef": 847,
    "efo": 556,
    "fon": 670,
    "one": 1091,
    "ne ": 964,
    " tel": 224,
    "tele": 1360,
    "elef": 579,
    "lefo": 848,
    "efon": 557,
    "fone": 671,
    "one ": 1092,
    "ntr": 1010,
    "tra": 1383,
    " ent": 77,
    "entr": 596,
    "ntra": 1011,
    "trar": 1384,
    "rar ": 1216,
    "con": 476,
    "ont": 1093,
    "nta": 1001,
    "tat": 1352,
    "ato": 377,
    " con": 53,
    "cont": 477,
    "onta": 1094,
    "ntat": 1003,
    "tato": 1353,
    "ato ": 378,
    "com ": 473,
    " um": 239,
    " um ": 240,
    "w": 1499,
    " w": 257,
    "wh": 1501,
    "ts": 1391,
    "pp": 1180,
    "p ": 1135,
    " wh": 258,
    "wha": 1502,
    "hat": 707,
    "ats": 381,
    "tsa": 1392,
    "sap": 1292,
    "app": 352,
    "pp ": 1181,
    " wha": 259,
    "what": 1503,
    "hats": 708,
    "atsa": 382,
    "tsap": 1393,
    "sapp": 1293,
    "app ": 353,
    "la": 834,
    "fal": 645,
    "ala": 312,
    "lar": 838,
    " fal": 88,
    "fala": 646,
    "alar": 313,
    "lar ": 839,
    "ué": 1461,
    "ém": 1548,
    "gué": 700,
    "uém": 1462,
    "ém ": 1549,
    "lgué": 861,
    "guém": 701,
    "uém ": 1463,
    "faç": 651,
    "aço": 398,
    " faç": 91,
    "faço": 652,
    "aço ": 399,
    "pr": 1182,
    " pr": 188,
    "pra": 1183,
    " pra": 189,
    "pra ": 1184,
    "eq": 603,
    "ip": 786,
    " eq": 78,
    "equ": 604,
    "qui": 1205,
    "uip": 1428,
    "ipe": 787,
    "pe ": 1146,
    " equ": 79,
    "equi": 605,
    "quip": 1206,
    "uipe": 1429,
    "ipe ": 788,
    "ama": 330,
    "mar": 901,
    " cha": 48,
    "hama": 705,
    "amar": 331,
    "mar ": 902,
    "se ": 1300,
    " se ": 205,
    "pre": 1185,
    "rec": 1225,
    "eci": 545,
    "cis": 466,
    "isa": 797,
    " pre": 190,
    "prec": 1186,
    "reci": 1227,
    "ecis": 547,
    "cisa": 467,
    "isar": 798,
    "lgo": 857,
    "algo": 317,
    "lgo ": 858,
    "-": 265,
    "e-": 533,
    "-m": 266,
    " e-": 71,
    "e-m": 534,
    "-ma": 267,
    "mai": 893,
    "ail": 301,
    " e-m": 72,
    "e-ma": 535,
    "-mai": 268,
    "mail": 894,
    "ail ": 302,
    "par": 1140,
    "ara": 358,
    " par": 174,
    "para": 1141,
    "ara ": 359,
    "oce": 1041,
    "ces": 450,
    "voce": 1486,
    "oces": 1042,
    "ces ": 451,
    " pl": 182,
    "pla": 1162,
    "lan": 836,
    "ano": 339,
    " pla": 183,
    "plan": 1163,
    "lano": 837,
    "anos": 341,
    "sp": 1316,
    "ní": 1022,
    "ív": 1566,
    "dis": 525,
    "isp": 801,
    "spo": 1321,
    "pon": 1172,
    "oní": 1096,
    "nív": 1023,
    "íve": 1567,
    "vei": 1475,
    "eis": 570,
    " dis": 65,
    "disp": 526,
    "ispo": 802,
    "spon": 1322,
    "poní": 1173,
    "onív": 1097,
    "níve": 1024,
    "ívei": 1568,
    "veis": 1476,
    "eis ": 571,
    " na ": 142,
    "ens": 592,
    "nsa": 995,
    "sai": 1288,
    " men": 133,
    "mens": 910,
    "ensa": 593,
    "nsai": 996,
    "sais": 1289,
    "nu": 1012,
    " an": 20,
    "anu": 344,
    "nua": 1013,
    " anu": 21,
    "anua": 345,
    "nuai": 1014,
    "rí": 1276,
    "íc": 1557,
    "cu": 480,
    "ul": 1434,
    "mat": 903,
    "atr": 379,
    "trí": 1389,
    "ríc": 1277,
    "ícu": 1558,
    "cul": 481,
    "ula": 1435,
    "la ": 835,
    " mat": 130,
    "matr": 904,
    "atrí": 380,
    "tríc": 1390,
    "rícu": 1278,
    "ícul": 1559,
    "cula": 482,
    "ula ": 1436,
    "nta ": 1002,
    " mai": 127,
    "mais": 895,
    "ob": 1032,
    "sob": 1312,
    "obr": 1035,
    " sob": 210,
    "sobr": 1313,
    "obre": 1036,
    "ços": 1538,
    "preç": 1187,
    "eços": 640,
    "ços ": 1539,
    "õ": 1574,
    "pç": 1194,
    "çõ": 1543,
    "õe": 1575,
    "opç": 1104,
    "pçõ": 1195,
    "çõe": 1544,
    "ões": 1576,
    " opç": 165,
    "opçõ": 1105,
    "pçõe": 1196,
    "ções": 1545,
    "ões ": 1577,
    "ano ": 340,
    "pro": 1188,
    "rom": 1256,
    "moc": 923,
    "nal": 940,
    " pro": 191,
    "prom": 1189,
    "romo": 1257,
    "omoc": 1082,
    "moci": 924,
    "ocio": 1045,
    "onal": 1087,
    "nal ": 941,
    "val": 1468,
    "alo": 322,
    "lor": 874,
    "ore": 1112,
    "res": 1234,
    " val": 246,
    "valo": 1470,
    "alor": 323,
    "lore": 875,
    "ores": 1113,
    "res ": 1235,
    " dos": 68,
    "si": 1307,
    "ssi": 1327,
    "sin": 1308,
    "nat": 949,
    "atu": 383,
    " ass": 26,
    "assi": 370,
    "ssin": 1328,
    "sina": 1309,
    "inat": 759,
    "natu": 950,
    "atur": 384,
    "lu": 879,
    "alu": 324,
    "lun": 880,
    "uno": 1444,
    " alu": 19,
    "alun": 325,
    "luno": 881,
    "unos": 1445,
    "ov": 1131,
    "nov": 991,
    "ovo": 1132,
    "vos": 1492,
    " nov": 146,
    "novo": 992,
    "ovos": 1133,
    "vos ": 1493,
    "ni": 973,
    "ini": 764,
    "nic": 974,
    "ici": 731,
    "ian": 725,
    "ant": 342,
    "nte": 1004,
    "tes": 1366,
    " ini": 110,
    "inic": 765,
    "nici": 975,
    "icia": 732,
    "cian": 461,
    "iant": 726,
    "ante": 343,
    "ntes": 1005,
    "tes ": 1367,
    "of": 1053,
    " of": 154,
    "ofe": 1054,
    "fer": 658,
    "ece": 540,
    "cem": 446,
    " ofe": 155,
    "ofer": 1055,
    "fere": 659,
    "erec": 609,
    "rece": 1226,
    "ecem": 542,
    "cem ": 447,
    "ot": 1124,
    "pac": 1138,
    "aco": 283,
    "cot": 478,
    "ote": 1125,
    " pac": 173,
    "paco": 1139,
    "acot": 284,
    "cote": 479,
    "otes": 1126,
    "au": 387,
    " au": 31,
    "aul": 389,
    "las": 840,
    " aul": 32,
    "aula": 390,
    "ulas": 1437,
    "las ": 841,
    "mu": 930,
    "us": 1454,
    "sc": 1296,
    " mu": 137,
    "mus": 933,
    "usc": 1456,
    "scu": 1297,
    "laç": 844,
    " mus": 139,
    "musc": 934,
    "uscu": 1457,
    "scul": 1298,
    "ulaç": 1438,
    "laçã": 845,
    "ut": 1458,
    "out": 1129,
    "utr": 1459,
    "tro": 1387,
    "ros": 1258,
    " out": 170,
    "outr": 1130,
    "utro": 1460,
    "tros": 1388,
    "ros ": 1259,
    "tip": 1373,
    "ipo": 789,
    " tip": 229,
    "tipo": 1374,
    "ipos": 790,
    "pos ": 1177,
    "id": 733,
    " mo": 135,
    "mod": 925,
    "oda": 1049,
    "dal": 494,
    "lid": 863,
    "ida": 734,
    "dad": 492,
    " mod": 136,
    "moda": 926,
    "odal": 1050,
    "dali": 495,
    "alid": 320,
    "lida": 864,
    "idad": 735,
    "dade": 493,
    "ades": 288,
    "y": 1508,
    " y": 260,
    "yo": 1509,
    "og": 1056,
    " yo": 261,
    "yog": 1510,
    "oga": 1057,
    "ga ": 680,
    " yog": 262,
    "yoga": 1511,
    "oga ": 1058,
    "pi": 1156,
    " pi": 180,
    "pil": 1157,
    "ila": 748,
    "lat": 842,
    " pil": 181,
    "pila": 1158,
    "ilat": 749,
    "late": 843,
    "ates": 374,
    "are": 362,
    "cid": 462,
    "ido": 736,
    "pare": 1142,
    "arec": 363,
    "ecid": 546,
    "cido": 463,
    "ido ": 737,
    "az": 394,
    "ze": 1518,
    "faz": 649,
    "aze": 395,
    "zer": 1519,
    " faz": 90,
    "faze": 650,
    "azer": 396,
    "zer ": 1520,
    "ce ": 441,
    "ece ": 541,
    " g": 101,
    "ru": 1270,
    "up": 1448,
    " gr": 102,
    "gru": 693,
    "rup": 1271,
    "upo": 1449,
    "po ": 1167,
    " gru": 103,
    "grup": 694,
    "rupo": 1272,
    "upo ": 1450,
    "nç": 1019,
    "ça": 1534,
    "dan": 496,
    "anç": 346,
    "nça": 1020,
    "ça ": 1535,
    " dan": 57,
    "danç": 497,
    "ança": 347,
    "nça ": 1021,
    "iv": 810,
    "ati": 375,
    "tiv": 1375,
    "ivi": 813,
    "vid": 1479,
    " ati": 29,
    "ativ": 376,
    "tivi": 1377,
    "ivid": 814,
    "vida": 1480,
    "â": 1526,
    "nâ": 1016,
    "âm": 1527,
    "din": 523,
    "inâ": 778,
    "nâm": 1017,
    "âmi": 1528,
    "mic": 919,
    "cas": 438,
    " din": 64,
    "dinâ": 524,
    "inâm": 779,
    "nâmi": 1018,
    "âmic": 1529,
    "mica": 920,
    "icas": 730,
    "cas ": 439,
    "cí": 486,
    "íf": 1563,
    "esp": 624,
    "spe": 1317,
    "pec": 1147,
    "ecí": 548,
    "cíf": 487,
    "ífi": 1564,
    " esp": 81,
    "espe": 625,
    "spec": 1318,
    "pecí": 1148,
    "ecíf": 549,
    "cífi": 488,
    "ífic": 1565,
    "nn": 982,
    "ng": 968,
    "g ": 678,
    " sp": 212,
    "spi": 1319,
    "pin": 1159,
    "inn": 769,
    "nni": 983,
    "nin": 976,
    "ing": 762,
    "ng ": 969,
    " spi": 213,
    "spin": 1320,
    "pinn": 1160,
    "inni": 770,
    "nnin": 984,
    "ning": 977,
    "ing ": 763,
    "col": 470,
    "ole": 1072,
    "eti": 629,
    "iva": 811,
    "vas": 1471,
    " col": 51,
    "cole": 471,
    "olet": 1073,
    "leti": 852,
    "etiv": 630,
    "tiva": 1376,
    "ivas": 812,
    "vas ": 1472,
    "ale": 314,
    "leu": 854,
    "vale": 1469,
    "aleu": 315,
    "leu ": 855,
    "log": 872,
    "ogo": 1059,
    " log": 124,
    "logo": 873,
    "ogo ": 1060,
    "ig": 740,
    " ob": 151,
    "bri": 429,
    "rig": 1246,
    "iga": 741,
    "gad": 681,
    " obr": 153,
    "obri": 1037,
    "brig": 430,
    "riga": 1247,
    "igad": 742,
    "gado": 682,
    "ado ": 292,
    "pel": 1149,
    "ela": 575,
    " pel": 177,
    "pela": 1150,
    "elas": 577,
    "nf": 965,
    "rm": 1251,
    "inf": 760,
    "nfo": 966,
    "for": 672,
    "orm": 1114,
    "rma": 1252,
    "maç": 905,
    "açõ": 402,
    " inf": 109,
    "info": 761,
    "nfor": 967,
    "form": 673,
    "orma": 1115,
    "rmaç": 1253,
    "maçõ": 906,
    "açõe": 403,
    "vou": 1494,
    " vou": 254,
    "vou ": 1495,
    "pen": 1151,
    " pen": 178,
    "pens": 1152,
    "nsar": 997,
    "lt": 876,
    "vol": 1488,
    "olt": 1074,
    "lto": 877,
    " vol": 253,
    "volt": 1489,
    "olto": 1075,
    "lto ": 878,
    "ep": 600,
    "dep": 508,
    "epo": 601,
    "poi": 1170,
    "ois": 1065,
    " dep": 61,
    "depo": 509,
    "epoi": 602,
    "pois": 1171,
    "ois ": 1066,
    "tc": 1354,
    " tc": 221,
    "tch": 1355,
    "hau": 709,
    "au ": 388,
    " tch": 222,
    "tcha": 1356,
    "chau": 455,
    "hau ": 710,
    "rfe": 1239,
    "fei": 656,
    "eit": 572,
    "ito": 808,
    "erfe": 612,
    "rfei": 1240,
    "feit": 657,
    "eito": 573,
    "ito ": 809,
    "j": 819,
    " j": 114,
    "já": 823,
    " já": 115,
    "já ": 824,
    " já ": 116,
    "sei": 1303,
    "ei ": 566,
    " sei": 207,
    "sei ": 1304,
    "iso": 799,
    "ciso": 468,
    "iso ": 800,
    "rad": 1211,
    "deç": 516,
    " agr": 14,
    "grad": 691,
    "rade": 1212,
    "adeç": 290,
    "deço": 517,
    "cer": 448,
    " cer": 46,
    "cert": 449,
    "ela ": 576,
    "aj": 307,
    "ju": 820,
    " aj": 15,
    "aju": 308,
    "jud": 821,
    "uda": 1419,
    " aju": 16,
    "ajud": 309,
    "juda": 822,
    "uda ": 1420,
    "nh": 970,
    "enh": 590,
    "nho": 971,
    "ho ": 715,
    " ten": 226,
    "tenh": 1365,
    "enho": 591,
    "nho ": 972,
    "mui": 931,
    "uit": 1432,
    " mui": 138,
    "muit": 932,
    "uito": 1433,
    "ó": 1569,
    "x": 1504,
    "ró": 1279,
    "óx": 1571,
    "xi": 1505,
    "pró": 1190,
    "róx": 1280,
    "óxi": 1572,
    "xim": 1506,
    "ima": 751,
    "ma ": 892,
    " pró": 192,
    "próx": 1191,
    "róxi": 1281,
    "óxim": 1573,
    "xima": 1507,
    "ima ": 752,
    " fo": 97,
    "foi": 668,
    " foi": 98,
    "foi ": 669,
    "só": 1341,
    "ó ": 1570,
    " só": 216,
    "só ": 1342,
    " só ": 217,
    " is": 112,
    "iss": 803,
    " iss": 113,
    "isso": 804,
    "nti": 1006,
    "tin": 1371,
    "inu": 776,
    "uar": 1416,
    "onti": 1095,
    "ntin": 1007,
    "tinu": 1372,
    "inua": 777,
    "nuar": 1015,
    "uar ": 1417,
    "meu": 914,
    " meu": 134,
    "meu ": 915,
    " ad": 10,
    "deu": 514,
    "eus": 635,
    "us ": 1455,
    " ade": 11,
    "adeu": 289,
    "deus": 515,
    "eus ": 636,
    "bg": 416,
    "obg": 1033,
    "bg ": 417,
    " obg": 152,
    "obg ": 1034,
    "vl": 1481,
    "lw": 885,
    "w ": 1500,
    " vl": 249,
    "vlw": 1482,
    "lw ": 886,
    " vlw": 250,
    "vlw ": 1483
  },
  "response": null,
  "action_text": null
}